{"translation-revision-date":"2023-04-22 10:24-0600","generator":"WP-CLI\/2.7.1","source":"public\/js\/admin\/index.js","domain":"messages","locale_data":{"messages":{"":{"domain":"messages","lang":"hr","plural-forms":"nplurals=3; plural=(n%10==1 && n%100!=11 ? 0 : n%10>=2 && n%10<=4 && (n%100<12 || n%100>14) ? 1 : 2);"},"Dashboard":["Kontrolna ploča"],"Services":["Usluge"],"Classes":["Klase"],"Settings":["Postavke"],"Loading":["Učitavanje"],"Additional Options":["Dodatne opcije"],"Email":["E-mail"],"First Name":["Ime"],"Last Name":["Prezime"],"Phone":["Telefon"],"Duration":["Trajanje"],"Phone Number":["Broj telefona"],"Name":["Ime"],"Time":["Vrijeme"],"Service":["Usluga"],"Address":["Adresa"],"Price":["Cijena"],"Minutes":["Minuta"],"+":["+"],"Saved":["Spremljeno"],"Payment successful":["Plaćanje uspješno"],"Payment requires action":["Plaćanje zahtijeva radnju"],"Payment error.":["Greška pri plaćanju."],"Success":["Uspješno"],"First name is required":["Ime je obavezno"],"Last name is required":["Prezime je obavezno"],"Email is required":["Potrebna je e-pošta"],"Password is required":["Potrebna je lozinka"],"Password must be more then 6 characters":["Lozinka mora imati više od 6 znakova"],"Timezone is required":["Vremenska zona je obavezna"],"Close":["Zatvori"],"First name *":["Ime *"],"Last name *":["Prezime *"],"Email *":["E-pošta *"],"Password *":["Lozinka *"],"Account Timezone":["Vremenska zona računa"],"Activate Account":["Aktiviraj račun"],"Activating":["Aktiviranje"],"By activating your account, you agree to the ":["Aktivacijom svog računa pristajete na"],"Terms":["Uslovi"],"and":["i"],"Privacy Policy":["Postavke pravila o privatnosti"],"Confirm your account details with Start Booking.com":["Potvrdite podatke o svom računu pomoću Start Booking.com"],"Enter your account details below to activate your account.":["U nastavku unesite podatke o svom računu kako biste aktivirali svoj račun."],"Booking Page":["Stranica za rezervacije"],"Booking Pages":["Stranice za rezervacije"],"Open options":["Otvorene opcije"],"Pick a plan for your online scheduling":["Odaberite plan za svoje online zakazivanje"],"You are":["Ti si"],"currently on a free trial":["trenutno na besplatnoj probi"],"With a free trial, you get the benefits of testing multiple users, classes, custom fields, text messages, etc. It's a lot! To continue using these features you need to select a plan or your account will be downgraded at the end of your trial.":["S besplatnim probnim razdobljem dobivate prednosti testiranja više korisnika, klasa, prilagođenih polja, tekstualnih poruka itd. To je puno! Da biste nastavili koristiti ove značajke, trebate odabrati plan ili će vaš račun biti vraćen na stariju verziju na kraju probe."],"View Plans":["Pogledajte planove"],"Days Remaining":["preostalo dana"],"Your account is limited":["Vaš račun je ograničen"],"currently on the limited plan":["trenutno na ograničenom planu"],"With the limited plan, you are missing out on multiple users, classes, 2-way Google Calendar, custom fields, advanced reporting just to name a few features. Upgrade today to get access to premium functionality.":["S ograničenim planom propuštate više korisnika, tečajeve, dvosmjerni Google kalendar, prilagođena polja, napredno izvješćivanje, da spomenemo samo neke značajke. Nadogradite danas kako biste dobili pristup premium funkcionalnosti."],"Close panel":["Zatvori ploču"],"Your free trial has started":["Vaše besplatno probno razdoblje je počelo"],"days left in trial":["preostalih dana do kraja probe"],"You have":["Imaš"],"days left in your free trial":["dana do kraja vaše besplatne probe"],"Your free trial expires today! Pick a plan to continue using your premium features.":["Vaše besplatno probno razdoblje istječe danas! Odaberite plan za nastavak korištenja svojih premium značajki."],"Select a plan":["Odaberite plan"],"Your free trial has started.":["Vaše besplatno probno razdoblje je počelo."],"Welcome!":["Dobrodošli!"],"It's time to Start Booking.":["Vrijeme je za početak rezervacije."],"Hold tight while we load your new online booking experience.":["Pričekajte dok učitamo vaše novo iskustvo online rezervacije."],"Get started with unlimited appointments, multiple users, text message reminders and powerful integrations.":["Započnite s neograničenim sastancima, više korisnika, podsjetnicima na tekstualne poruke i snažnim integracijama."],"Get Started":["Počnimo"],"Or":["Ili"],"Connect existing account":["Povežite postojeći račun"],"Include":["Uključi"],"If you include a Zoom link, your customers will receive a Zoom link with their appointment confirmation emails.":["Ako uključite Zoom poveznicu, vaši klijenti će primiti Zoom poveznicu sa svojom e-poštom za potvrdu termina."],"Yes":["Da"],"No":["Ne"],"Connecting Zoom will provide you with the ability to include a Zoom link with your appointments.":["Povezivanje Zooma omogućit će vam uključivanje poveznice za Zoom sa vašim terminima."],"Connect":["Poveži se"],"Save":["Spremi"],"am":["am"],"pm":["popodne"],"Mobile Phone":["Mobilni telefon"],"Home Phone":["Kućni telefon"],"Work Phone":["Telefon na poslu"],"United States":["SAD"],"Male":["Muško"],"Female":["Žensko"],"Undisclosed":["Neotkriveno"],"Invalid email":["Neispravna e-mail adresa"],"First name must not be empty":["Ime ne smije biti prazno"],"Last name must not be empty":["Prezime ne smije biti prazno"],"Customer Details":["Detalji kupca"],"Contact Preference":["Postavke kontakta"],"Receieve Emails":["Primanje e-pošte"],"Receieve SMS":["Primi SMS"],"Emergency Contact":["Kontakt za hitne slučajeve"],"Emergency Phone":["Telefon za hitne slučajeve"],"Street":["Ulica"],"Street name":["Ime ulice"],"Suite, Apt #, etc":["Apartman, broj stana itd"],"City":["Grad"],"State":["Županija"],"Zip Code":["Poštanski broj"],"Country":["Država"],"Demographis":["Demographis"],"Birthday":["Rođendan"],"Occupation":["Okupacija"],"Gender":["Spol"],"Select customer's gender":["Odaberite spol kupca"],"Show Less":["Prikaži manje"],"Show More":["Vidi sve"],"Cancel":["Otkaži"],"Rooms are resources that this requires. For example, if you need to ensure that a specific room is available in order to perform this service, attach the room and we will check before displaying your availability.":["Sobe su resursi koje to zahtijeva. Na primjer, ako trebate osigurati da je određena soba dostupna kako biste izvršili ovu uslugu, priložite sobu i mi ćemo provjeriti prije nego što prikažemo vašu dostupnost."],"Upgrade":["Nadogradi"],"to add rooms":["za dodavanje soba"],"No Rooms":["Nema soba"],"Remove small option":["Ukloni malu opciju"],"Room Name":["Naziv sobe"],"Not a valid email":["Nije važeća e-pošta"],"Password is too short. Must be at least 6 characters.":["Lozinka je prekratka. Mora imati najmanje 6 znakova."],"Password is too weak":["Lozinka je preslaba"],"Rooms are resources that this service requires. For example, if you need to ensure that a specific room is available in order to perform this service, attach the room to the service and we will check before displaying your availability.":["Sobe su resursi koje ova usluga zahtijeva. Na primjer, ako trebate osigurati da je određena soba dostupna kako biste izvršili ovu uslugu, pridružite sobu usluzi i mi ćemo provjeriti prije nego što prikažemo vašu dostupnost."],"to add rooms for this service":["za dodavanje soba za ovu uslugu"],"No Service Types":["Nema vrsta usluga"],"to":["do"],"Upload":["Učitaj"],"PNG or JPG":["PNG ili JPG"],"Remove":["Ukloni"],"Could not capture payment with package.":["Nije moguće uhvatiti plaćanje s paketom."],"Could not validate package as payment option.":["Nije moguće potvrditi paket kao opciju plaćanja."],"Setup Payments at Start Booking":["Postavite plaćanja na početku rezervacije"],"Requires Business plan. Upgrade.":["Zahtijeva poslovni plan. Nadogradnja."],"Get Upsells":["Nabavite Upsells"],"Manage Upsells at Start Booking":["Upravljajte dodatnim cijenama na početku rezervacije"],"Create":["Stvori"],"Customer Payment":["Plaćanje kupca"],"Create Class":["Stvori razred"],"Connect Start Booking Account":["Connect Start Booking Account"],"To connect your WordPress.com site with Start Booking, simply click the Connect button below and we'll take care of the rest.":["Kako biste svoju web-stranicu WordPress.com povezali s Start Booking-om, jednostavno kliknite gumb Poveži u nastavku, a mi ćemo se pobrinuti za ostalo."],"Log in":["Prijava"],"If you want to connect a different Start Booking account, input your Start Booking email and password below.":["Ako želite povezati drugi račun Start Booking, unesite svoju e-poštu i lozinku Start Booking u nastavku."],"Email address":["Email adresa"],"Password":["Lozinka"],"Forgot your password?":["Zaboravljena lozinka?"],"Not sure what to do?":["Niste sigurni što učiniti?"],"Contact support":["Kontaktiraj podršku"],"Connect with Start Booking":["Povežite se s Start Booking"],"Access my existing account":["Pristup mom postojećem računu"],"If you have already been using Start Booking but you don't know your login, start here.":["Ako ste već koristili Start Booking, ali ne znate svoju prijavu, počnite ovdje."],"Access Account":["Pristup računu"],"Start New Free Trial":["Započnite novu besplatnu probu"],"Log into Start Booking":["Prijavite se na Započnite rezervaciju"],"Request Access":["Zatraži pristup"],"Login":["Prijava"],"Today":["Danas"],"Yesterday":["Jučer"],"No Bookings Yet.":["Još nema rezervacija."],"No Activity Yet.":["Još nema aktivnosti."],"Recent Activity":["Nedavna aktivnost"],"Consultation":["Konzultacija"],"Inteview":["Intervju"],"Completed":["Obrađeno"],"Congrats! You're ready to Start Booking.":["svaka čast! Spremni ste za početak rezervacije."],"Availability":["Raspoloživost"],"Availability is the schedule that determines when customers can book with you.":["Dostupnost je raspored koji određuje kada kupci mogu rezervirati kod vas."],"We've set some default times for your availability which can be adjusted below.":["Postavili smo neka zadana vremena za vašu dostupnost koja se mogu prilagoditi u nastavku."],"You can always change this later.":["To uvijek možete kasnije promijeniti."],"Learn more about availability":["Saznajte više o dostupnosti"],"Branding & Booking":["Brendiranje i rezervacije"],"Branding":["Brendiranje"],"The account name and logo are displayed on your website and used in communications with your customers.":["Naziv računa i logotip prikazani su na vašoj web stranici i koriste se u komunikaciji s vašim klijentima."],"Account name":["Korisničko ime"],"Logo":["Logo"],"Logo requires a paid plan. After your trial expires the Account Name will be shown in place of the Logo.":["Logo zahtijeva plaćeni plan. Nakon što probno razdoblje istekne, naziv računa bit će prikazan umjesto logotipa."],"We already created a booking page for you. Review what your customers will see when booking with you.":["Već smo izradili stranicu za rezervacije za vas. Pregledajte što će vaši klijenti vidjeti kada rezerviraju kod vas."],"Connect Calendar":["Povežite kalendar"],"Connect calendar skipped":["Poveži kalendar preskočeno"],"You can still connect a Google Calendar account to help manage your availability.":["Još uvijek možete povezati račun Google kalendara kako biste upravljali svojom dostupnošću."],"Connect Google Calendar":["Povežite Google kalendar"],"Calendar Connected":["Kalendar povezan"],"Good work connecting your calendar. To learn more about how the Google Calendar":["Dobar posao na povezivanju vašeg kalendara. Da biste saznali više o tome kako Google kalendar"],"integration works see our":["integracijski radovi vidi naš"],"integration overview":["pregled integracije"],"View Integrations":["Prikaz integracija"],"Connect your calendar":["Povežite svoj kalendar"],"Connect your Google Calendar account to help manage your availability.":["Povežite svoj račun Google kalendara kako biste upravljali svojom dostupnošću."],"I don't use Google Calendar":["Ne koristim Google kalendar"],"Connect with Google Calendar or mark the checkbox above.":["Povežite se s Google kalendarom ili označite gornji okvir."],"Learn more about Google Calendar":["Saznajte više o Google kalendaru"],"Location":["Lokacija"],"Phone number":["Broj telefona"],"This is the phone number your customers will see to contact you.":["Ovo je broj telefona koji će vaši klijenti vidjeti da vas kontaktiraju."],"Locale":["Lokalitet"],"Set the locale of your account. Locale changes the display format of dates and times.":["Postavite lokalizaciju svog računa. Locale mijenja format prikaza datuma i vremena."],"Do you have a physical location or online only?":["Imate li fizičku lokaciju ili samo online?"],"Enable Physical Location":["Omogući fizičku lokaciju"],"Location Hours":["Radno vrijeme lokacije"],"Display the operating hours for your location. This is for":["Prikažite radno vrijeme za svoju lokaciju. Ovo je za"],"display purposes only and does not affect your availability":["samo u svrhu prikaza i ne utječe na vašu dostupnost"],"Connect Payments":["Connect Payments"],"Use Start Booking to handle your payments":["Upotrijebite Start Booking za obradu svojih plaćanja"],"Don't go hunting down clients for payment one-by-one. With Start Booking, you can accept payments before services are performed through our secure online portal.":["Nemojte ići u lov na klijente za plaćanje jednog po jednog. Uz Start Booking možete prihvatiti plaćanja prije nego što se usluge izvrše putem našeg sigurnog online portala."],"Plus, securely and easily store payment information for future bookings.":["Osim toga, sigurno i jednostavno pohranite podatke o plaćanju za buduće rezervacije."],"Currency":["Valuta"],"Integrations":["Integracija"],"Stripe allows you to get paid instantly with secure payment processing at competitive rates.":["Stripe vam omogućuje trenutnu isplatu uz sigurnu obradu plaćanja po konkurentnim cijenama."],"Manage Stripe Settings":["Upravljanje Stripe postavkama"],"Connect Stripe":["Connect Stripe"],"Learn more about payments":["Saznajte više o plaćanjima"],"Services are your offerings to customers":["Usluge su vaše ponude kupcima"],"Customers will be able to schedule with you by selecting a service. Add your first service below.":["Kupci će moći dogovoriti s vama odabirom usluge. U nastavku dodajte svoju prvu uslugu."],"Create Service":["Stvorite uslugu"],"Do you offer classes or group events? Consider ":["Nudite li tečajeve ili grupne događaje? Smatrati"],"creating a class instead.":["umjesto toga stvarajući klasu."],"Good Job!":["Dobar posao!"],"Add more services or move onto adjusting your availability.":["Dodajte više usluga ili prijeđite na prilagođavanje svoje dostupnosti."],"Create another service":["Stvorite drugu uslugu"],"Want to try out classes or group events instead of appointments?":["Želite isprobati tečajeve ili grupne događaje umjesto dogovora?"],"Try classes":["Isprobajte tečajeve"],"Review your services":["Pregledajte svoje usluge"],"We've created some default services for you. Review, edit and create the services that you want your customers to book with you.":["Stvorili smo neke zadane usluge za vas. Pregledajte, uredite i izradite usluge za koje želite da ih vaši klijenti rezerviraju kod vas."],"Review Services":["Pregled usluge"],"Learn more about services":["Saznajte više o uslugama"],"Enter your account details to activate and save your settings.":["Unesite podatke o svom računu za aktivaciju i spremanje postavki."],"Online only":["samo online"],"Don't have a physical location? Disable setting.":["Nemate fizičku lokaciju? Onemogući postavku."],"Have a physical location? Enable location setting.":["Imate fizičku lokaciju? Omogući postavku lokacije."],"Physical Location":["Fizička lokacija"],"Street 2":["Ulica 2"],"Zip":["Zip"],"Sort":["Razvrstaj"],"Back to Service List":["Povratak na popis usluga"],"Name is required":["Naziv je obavezan"],"Description is required":["Opis je obavezan"],"Duration is required":["Potrebno je trajanje"],"Please select the users that can fulfill this service":["Odaberite korisnike koji mogu ispuniti ovu uslugu"],"Get started by filling in the information below.":["Započnite ispunjavanjem podataka u nastavku."],"Thumbnail":["Sličica"],"Description":["Opis"],"Recovery":["Oporavak"],"Recovery time extends the length of the appointment for you, not the customer. This enables you to recover from the previous appointment. You will not be available during the recovery time added.":["Vrijeme oporavka produljuje duljinu sastanka za vas, a ne za kupca. To vam omogućuje oporavak od prethodnog termina. Nećete biti dostupni tijekom dodanog vremena oporavka."],"Assigned Users":["Dodijeljeni korisnici"],"Select users that can perform this service.":["Odaberite korisnike koji mogu obavljati ovu uslugu."],"Service Types":["Vrste usluga"],"Assign service types to help categorize your services.":["Dodijelite vrste usluga kako biste lakše kategorizirali svoje usluge."],"Rooms":["Sobe"],"Saving":["Spremanje"],"Upgrade to a paid plan to add more services.":["Nadogradite na plaćeni plan za dodavanje više usluga."],"Upgrade My Plan":["Nadogradi moj plan"],"No Services":["Nema usluga"],"Status":["Status"],"Delete":["Izbriši"],"Name cannot be empty.":["Ime ne može biti prazno."],"Duration cannot be empty.":["Trajanje ne može biti prazno."],"Booking online is disabled. You can enable online scheduling in the settings below.":["Online rezervacija je onemogućena. Možete omogućiti online zakazivanje u postavkama ispod."],"Recovery Time":["Vrijeme oporavka"],"Schedule Online":["Zakažite online"],"If schedule online is disabled, this service will not be publicly displayed to your customers.":["Ako je mrežni raspored onemogućen, ova usluga neće biti javno prikazana vašim klijentima."],"This service is not bookable without at least one user who can perform the service.":["Ova usluga se ne može rezervirati bez barem jednog korisnika koji može izvršiti uslugu."],"Select the rooms for this service.":["Odaberite sobe za ovu uslugu."],"Confirm Delete":["Potvrdi brisanje"],"Are you sure you want to deactivate your account? All of your data will be permanently removed from our servers forever. This action cannot be undone.":["Jeste li sigurni da želite deaktivirati svoj račun? Svi vaši podaci bit će trajno uklonjeni s naših poslužitelja zauvijek. Ova se radnja ne može poništiti."],"Add New":["Dodaj novi"],"Edit Type":["Uredi tip"],"Assign Service Types":["Dodijelite vrste usluga"],"Assign service types to help categorize the service.":["Dodijelite vrste usluga kako biste lakše kategorizirali uslugu."],"Edit":["Uredi"],"to categorize your services by service types.":["da kategorizirate svoje usluge prema vrstama usluga."],"You can manage your basic availability below. For more controls visit the Start Booking application.":["U nastavku možete upravljati svojom osnovnom dostupnošću. Za više kontrola posjetite aplikaciju Start Booking."],"Availability Calendar":["Kalendar dostupnosti"],"Billing":["Naplata"],"Product":["Proizvod"],"Manage":["Upravljaj"],"Communications":["Komunikacije"],"Managing and adjusting your customer communications, such as emails and text messages, is handled directly on the Start Booking application.":["Upravljanje i prilagodba vaše komunikacije s klijentima, poput e-pošte i tekstualnih poruka, obavlja se izravno u aplikaciji Start Booking."],"Manage Communications":["Upravljanje komunikacijama"],"Proxy":["Proxy"],"Direct":["Direktno"],"Connections":["Poveznice"],"Use setting":["Koristi postavku"],"Disable Online Booking":["Onemogući online rezervaciju"],"Disabled":["Onemogućeno"],"Disabling will keep your connection with Start Booking but will disable online booking forms.":["Onemogućivanjem ćete zadržati svoju vezu s Start Bookingom, ali će onemogućiti online obrasce za rezervaciju."],"API Setting":["Postavka API-ja"],"If you are experiencing problems with your server cache causing duplicate appointments or settings not saving, try updating to the Direct method. Direct allows your plugin to communicate directly with the Start Booking service. Proxy, which is the default setting, runs all communication with Start Booking through your WordPress site. When communication is handled via the proxy option, those communications can be delayed due to your server configuration.":["Ako imate problema s predmemorijom poslužitelja zbog čega se duplicirani sastanci ili postavke ne spremaju, pokušajte ažurirati na izravnu metodu. Direct omogućuje vašem dodatku izravnu komunikaciju s uslugom Start Booking. Proxy, što je zadana postavka, pokreće svu komunikaciju s Start Booking putem vaše WordPress stranice. Kada se komunikacijom upravlja putem proxy opcije, te komunikacije mogu kasniti zbog konfiguracije vašeg poslužitelja."],"Disconnect":["Izadi"],"Disconnecting Start Booking will delete all settings from your WordPress website. This does not cancel your account or delete anything on the Start Booking application.":["Prekid veze Start Booking izbrisat će sve postavke s vašeg WordPress web mjesta. Ovo ne otkazuje vaš račun niti briše bilo što na aplikaciji Start Booking."],"Disconnect User Only":["Odspojite samo korisnika"],"Select Service":["Odaberite Usluga"],"True":["Točno"],"False":["Netočno"],"Embed Options":["Mogućnosti ugradnje"],"Embedding the Start Booking form on a page or post is really simple. You have the option to use either the Start Booking blocks or shortcodes in the WordPress editor.":["Ugrađivanje obrasca Započni rezervaciju na stranicu ili objavu vrlo je jednostavno. Imate opciju korištenja ili blokova Start Booking ili kratkih kodova u WordPress uređivaču."],"Shortcodes":["Shortcodes"],"To use the Start Booking shortcodes, navigate to any page or post (create or edit screen) and copy and paste one of the below shortcodes where you want your booking form to display.":["Da biste upotrijebili kratke kodove za početak rezervacije, idite na bilo koju stranicu ili objavu (zaslon za izradu ili uređivanje) te kopirajte i zalijepite jedan od donjih kratkih kodova na mjesto na koje želite da se prikazuje vaš obrazac za rezervaciju."],"Displays a full list of your services":["Prikazuje potpuni popis vaših usluga"],"Single Service":["Jednokratna usluga"],"Displays a preconfigured single service":["Prikazuje unaprijed konfiguriranu jednu uslugu"],"Service: The URL string of your service you want to display.":["Usluga: URL niz vaše usluge koju želite prikazati."],"Details: When set to true, the service box will be displayed. When set to false, the service box will be skipped and will go to the next step in the booking process.":["Pojedinosti: kada je postavljeno na istinito, prikazat će se servisna kutija. Kada se postavi na false, servisni okvir će biti preskočen i prijeći će na sljedeći korak u procesu rezervacije."],"Single Service Shortcode Generator":["Generator kratkih kodova za jednu uslugu"],"Select your service and options below to generate a preconfigured shortcode.":["Odaberite svoju uslugu i opcije ispod za generiranje unaprijed konfiguriranog kratkog koda."],"Display Service Details":["Prikaz pojedinosti usluge"],"Displays a calendar and list of your available classes":["Prikazuje kalendar i popis vaših dostupnih razreda"],"Single Class":["Pojedinačni razred"],"Displays a calendar and list of your available dates for a specific class":["Prikazuje kalendar i popis vaših dostupnih datuma za određeni razred"],"Classes Shortcode Options":["Opcije kratkog koda klasa"],"Class:":["Klasa:"],"class=\"class url string\"":["class=\"string url razreda\""],"Hide Calendar:":["Sakrij kalendar:"],"hide_calendar=\"true\"":["hide_calendar=\"true\""],"Range Start:":["Početak raspona:"],"range_start=\"":["početak_raspona=\""],"Range End:":["Kraj raspona:"],"range_end=\"":["kraj_raspona=\""],"Show Filter: ":["Prikaži filtar:"],"show_filter=\"true\"":["show_filter=\"istina\""]," * Only applies to Single Class shortcode.":[" * Odnosi se samo na kratki kod jedne klase."],"Example with all class shortcode options":["Primjer sa svim opcijama kratkog koda klase"],"Blocks":["Blokovi"],"To use the Start Booking Gutenberg blocks, navigate to any page or post (create or edit screen) and select one of the blocks listed below.":["Za korištenje blokova Start Booking Gutenberg, dođite do bilo koje stranice ili objave (zaslon za izradu ili uređivanje) i odaberite jedan od dolje navedenih blokova."],"Displays a full list of your classes":["Prikazuje potpuni popis vaših razreda"],"Call to action button":["Gumb poziva na akciju"],"Displays a preconfigured booking button":["Prikazuje unaprijed konfigurirani gumb za rezervaciju"],"Reporting":["Izvještavanje"],"Users":["Korisnici"],"Connection":["Poveznica"],"Managing your":["Upravljanje vašim"],"integrations":["integracije"],"is handled directly on the":["obrađuje se izravno na"],"application":["primjena"],"Manage Integrations":["Upravljanje integracijama"],"More coming soon":["Više uskoro"],"Viewing and downloading reports is handled directly on the Start Booking application.":["Pregledavanje i preuzimanje izvješća obavlja se izravno u aplikaciji Start Booking."],"View Reports":["Pregledajte izvješća"],"Review the available settings for your account and booking forms.":["Pregledajte dostupne postavke za svoj račun i obrasce za rezervaciju."],"Openings Interval":["Interval otvaranja"],"Set the interval of time for available openings. Default is every 30 minutes.":["Postavite vremenski interval za dostupne otvore. Zadano je svakih 30 minuta."],"Time Display":["Prikaz vremena"],"Control whether you display time in 12 or 24 hours.":["Kontrolirajte želite li prikazati vrijeme u 12 ili 24 sata."],"Set the locale of your account to adjust the date and time formats.":["Postavite lokalizaciju svog računa kako biste prilagodili formate datuma i vremena."],"Change the currency that is used with payments through Start Booking.":["Promijenite valutu koja se koristi za plaćanja putem Start Booking."],"Cancellations":["Otkazivanja"],"Adjust how your cancellations work.":["Prilagodite način rada otkazivanja."],"Adding and managing your users is handled directly on the Start Booking application.":["Dodavanjem i upravljanjem svojim korisnicima rukuje se izravno u aplikaciji Start Booking."],"Manage Users":["Upravljanje korisnicima"],"Appointments":["Rezervacije"],"Go to":["Idi na"],"Open main menu":["Otvori glavni izbornik"],"Status updated":["Status je obnovljen"],"Cancelled schedule":["Otkazan raspored"],"Deleted schedule":["Izbrisan raspored"],"Spam Detected":["Spam otkriven"]}}}