{"translation-revision-date":"2023-04-22 10:28-0600","generator":"WP-CLI\/2.7.1","source":"public\/js\/admin\/index.js","domain":"messages","locale_data":{"messages":{"":{"domain":"messages","lang":"es_MX","plural-forms":"nplurals=2; plural=(n != 1);"},"Dashboard":["Tablero"],"Services":["Servicios"],"Classes":["Clases"],"Settings":["Ajustes"],"Loading":["Cargando"],"Additional Options":["Opciones para compartir pantalla para este producto"],"Email":["Email"],"First Name":["Nombre"],"Last Name":["Apellido"],"Phone":["Teléfono"],"Duration":["Duración"],"Phone Number":["Número de teléfono"],"Name":["Nombre"],"Time":["Hora"],"Service":["Servicio"],"Address":["Dirección"],"Price":["Precio"],"Minutes":["Minutos"],"+":["+"],"Saved":["Guardado"],"Payment successful":["Pago efectuado"],"Payment requires action":["El pago requiere una acción"],"Payment error.":["Error en el pago."],"Success":["Éxito"],"First name is required":["Se requiere el primer nombre"],"Last name is required":["Apellido obligatorio"],"Email is required":["Se requiere e-mail"],"Password is required":["La Contraseña es requerida"],"Password must be more then 6 characters":["La contraseña debe tener más de 6 caracteres"],"Timezone is required":["Zona horaria obligatoria"],"Close":["Cerrar"],"First name *":["Nombre *"],"Last name *":["Apellido *"],"Email *":["Email *"],"Password *":["Contraseña *"],"Account Timezone":["Zona horaria de la cuenta"],"Activate Account":["Activar Cuenta"],"Activating":["Activando"],"By activating your account, you agree to the ":["Al activar su cuenta, acepta la"],"Terms":["Términos"],"and":["y"],"Privacy Policy":["Políticas de Privacidad"],"Confirm your account details with Start Booking.com":["Confirma los datos de tu cuenta con Start Booking.com"],"Enter your account details below to activate your account.":["Introduzca los datos de su cuenta a continuación para activarla."],"Booking Page":["Página de reservas"],"Booking Pages":["Páginas de reserva"],"Open options":["Opciones abiertas"],"Pick a plan for your online scheduling":["Elija un plan para su programación en línea"],"You are":["Tipo de Cuenta"],"currently on a free trial":["actualmente en prueba gratuita"],"With a free trial, you get the benefits of testing multiple users, classes, custom fields, text messages, etc. It's a lot! To continue using these features you need to select a plan or your account will be downgraded at the end of your trial.":["Con una prueba gratuita, obtendrá las ventajas de probar múltiples usuarios, clases, campos personalizados, mensajes de texto, etc. ¡Es mucho! Para seguir utilizando estas funciones, tienes que seleccionar un plan o tu cuenta bajará de categoría al final de la prueba."],"View Plans":["Ver planes"],"Days Remaining":["Días restantes"],"Your account is limited":["Su cuenta está limitada"],"currently on the limited plan":["actualmente en el plan limitado"],"With the limited plan, you are missing out on multiple users, classes, 2-way Google Calendar, custom fields, advanced reporting just to name a few features. Upgrade today to get access to premium functionality.":["Con el plan limitado, te estás perdiendo de múltiples usuarios, clases, 2 vías de Google Calendar, campos personalizados, informes avanzados sólo para nombrar unas pocas características. Actualice hoy para obtener acceso a la funcionalidad premium."],"Close panel":["Panel Cerrar"],"Your free trial has started":["Su prueba gratuita ha comenzado"],"days left in trial":["días que quedan de juicio"],"You have":["Tiene"],"days left in your free trial":["días de prueba gratuita"],"Your free trial expires today! Pick a plan to continue using your premium features.":["Tu prueba gratuita caduca hoy Elige un plan para seguir usando tus funciones premium."],"Select a plan":["Seleccione un plan"],"Your free trial has started.":["Su prueba gratuita ha comenzado."],"Welcome!":["¡Bienvenido!"],"It's time to Start Booking.":["Es hora de empezar a reservar."],"Hold tight while we load your new online booking experience.":["Espere mientras cargamos su nueva experiencia de reserva en línea."],"Get started with unlimited appointments, multiple users, text message reminders and powerful integrations.":["Comience con citas ilimitadas, múltiples usuarios, recordatorios por mensaje de texto y potentes integraciones."],"Get Started":["Empezar"],"Or":["O"],"Connect existing account":["Conectar la cuenta existente"],"Include":["Incluir"],"If you include a Zoom link, your customers will receive a Zoom link with their appointment confirmation emails.":["Si incluye un enlace Zoom, sus clientes recibirán un enlace Zoom con sus correos electrónicos de confirmación de cita."],"Yes":["Sí"],"No":["No"],"Connecting Zoom will provide you with the ability to include a Zoom link with your appointments.":["Conectando Zoom podrá incluir un enlace Zoom en sus citas."],"Connect":["Conectar"],"Save":["Guardar"],"am":["am"],"pm":["pm"],"Mobile Phone":["Teléfono Celular"],"Home Phone":["Teléfono de casa"],"Work Phone":["Teléfono del trabajo"],"United States":["Estados Unidos"],"Male":["Masculino"],"Female":["Mujer"],"Undisclosed":["No revelado"],"Invalid email":["Email inválido"],"First name must not be empty":["El nombre no debe estar vacío"],"Last name must not be empty":["El apellido no debe estar vacío"],"Customer Details":["Datos del Cliente"],"Contact Preference":["Preferencia de contacto"],"Receieve Emails":["Recibir correos electrónicos"],"Receieve SMS":["Recibir SMS"],"Emergency Contact":["Contacto de Emergencia"],"Emergency Phone":["Teléfono de emergencia"],"Street":["Calle"],"Street name":["Nombre de la calle"],"Suite, Apt #, etc":["Suite, Apt #, etc"],"City":["Ciudad"],"State":["Estado"],"Zip Code":["Código postal"],"Country":["País"],"Demographis":["Demographis"],"Birthday":["Cumpleaños"],"Occupation":["Ocupación"],"Gender":["Género"],"Select customer's gender":["Seleccione el sexo del cliente"],"Show Less":["Mostrar menos"],"Show More":["Ver más"],"Cancel":["Cancelar"],"Rooms are resources that this requires. For example, if you need to ensure that a specific room is available in order to perform this service, attach the room and we will check before displaying your availability.":["Las salas son recursos que esto requiere. Por ejemplo, si necesita asegurarse de que una sala específica está disponible para realizar este servicio, adjunte la sala y comprobaremos antes de mostrar su disponibilidad."],"Upgrade":["Actulizar"],"to add rooms":["para añadir habitaciones"],"No Rooms":["No. Habitaciones"],"Remove small option":["Eliminar opción pequeña"],"Room Name":["Nombre de la habitación"],"Not a valid email":["Correo electrónico no válido"],"Password is too short. Must be at least 6 characters.":["La contraseña es demasiado corta. Debe tener al menos 6 caracteres."],"Password is too weak":["La contraseña es demasiado débil"],"Rooms are resources that this service requires. For example, if you need to ensure that a specific room is available in order to perform this service, attach the room to the service and we will check before displaying your availability.":["Las salas son recursos que requiere este servicio. Por ejemplo, si necesita asegurarse de que una sala específica está disponible para realizar este servicio, adjunte la sala al servicio y nosotros lo comprobaremos antes de mostrar su disponibilidad."],"to add rooms for this service":["añadir habitaciones para este servicio"],"No Service Types":["Ningún tipo de servicio"],"to":["a"],"Upload":["Subir"],"PNG or JPG":["PNG o JPG"],"Remove":["Eliminar"],"Could not capture payment with package.":["No se pudo capturar el pago con el paquete."],"Could not validate package as payment option.":["No se ha podido validar el paquete como opción de pago."],"Setup Payments at Start Booking":["Pagos al inicio de la reserva"],"Requires Business plan. Upgrade.":["Requiere plan de negocio. Actualización."],"Get Upsells":["Obtenga Upsells"],"Manage Upsells at Start Booking":["Gestionar las ventas adicionales al inicio de la reserva"],"Create":["Crear"],"Customer Payment":["Pagos de Cliente"],"Create Class":["Crear clase"],"Connect Start Booking Account":["Conectar Iniciar reserva Cuenta"],"To connect your WordPress.com site with Start Booking, simply click the Connect button below and we'll take care of the rest.":["Para conectar su sitio WordPress.com con Start Booking, simplemente haga clic en el botón Conectar a continuación y nosotros nos encargaremos del resto."],"Log in":["Iniciar Sesión"],"If you want to connect a different Start Booking account, input your Start Booking email and password below.":["Si desea conectar una cuenta de Start Booking diferente, introduzca su correo electrónico y contraseña de Start Booking a continuación."],"Email address":["Dirección de correo electrónico"],"Password":["Contraseña"],"Forgot your password?":["¿Olvidaste tu contraseña?"],"Not sure what to do?":["¿No sabe qué hacer?"],"Contact support":["Contactar a Soporte"],"Connect with Start Booking":["Conectar con Start Booking"],"Access my existing account":["Acceder a mi cuenta"],"If you have already been using Start Booking but you don't know your login, start here.":["Si ya ha utilizado Start Booking pero no conoce su nombre de usuario, comience aquí."],"Access Account":["Cuenta de acceso"],"Start New Free Trial":["Iniciar nueva prueba gratuita"],"Log into Start Booking":["Iniciar sesión en Start Booking"],"Request Access":["Solicitar acceso"],"Login":["Iniciar sesión"],"Today":["Hoy"],"Yesterday":["Ayer"],"No Bookings Yet.":["Aún no hay reservas."],"No Activity Yet.":["Sin actividad todavía."],"Recent Activity":["Actividad reciente"],"Consultation":["Consulta"],"Inteview":["Visite"],"Completed":["Completado"],"Congrats! You're ready to Start Booking.":["¡Enhorabuena! Estás listo para empezar a reservar."],"Availability":["Disponibilidad"],"Availability is the schedule that determines when customers can book with you.":["La disponibilidad es el horario que determina cuándo los clientes pueden reservar con usted."],"We've set some default times for your availability which can be adjusted below.":["Hemos establecido unos horarios predeterminados para su disponibilidad que pueden ajustarse a continuación."],"You can always change this later.":["Siempre puedes cambiarlo más adelante."],"Learn more about availability":["Más información sobre disponibilidad"],"Branding & Booking":["Marca y reservas"],"Branding":["Marca"],"The account name and logo are displayed on your website and used in communications with your customers.":["El nombre y el logotipo de la cuenta se muestran en su sitio web y se utilizan en las comunicaciones con sus clientes."],"Account name":["Nombre de la cuenta"],"Logo":["Logo"],"Logo requires a paid plan. After your trial expires the Account Name will be shown in place of the Logo.":["El logotipo requiere un plan de pago. Una vez finalizada la prueba, se mostrará el nombre de la cuenta en lugar del logotipo."],"We already created a booking page for you. Review what your customers will see when booking with you.":["Ya hemos creado una página de reservas para usted. Revise lo que verán sus clientes cuando reserven con usted."],"Connect Calendar":["Calendario de conexión"],"Connect calendar skipped":["Conectar calendario omitido"],"You can still connect a Google Calendar account to help manage your availability.":["Puedes seguir conectando una cuenta de Google Calendar para gestionar tu disponibilidad."],"Connect Google Calendar":["Conectar Google Calendar"],"Calendar Connected":["Calendario Conectado"],"Good work connecting your calendar. To learn more about how the Google Calendar":["Buen trabajo conectando tu calendario. Para obtener más información sobre cómo el calendario de Google"],"integration works see our":["trabajos de integración consulte nuestro"],"integration overview":["visión general de la integración"],"View Integrations":["Ver integraciones"],"Connect your calendar":["Conecta tu calendario"],"Connect your Google Calendar account to help manage your availability.":["Conecta tu cuenta de Google Calendar para gestionar tu disponibilidad."],"I don't use Google Calendar":["No utilizo Google Calendar"],"Connect with Google Calendar or mark the checkbox above.":["Conéctate con Google Calendar o marca la casilla de arriba."],"Learn more about Google Calendar":["Más información sobre Google Calendar"],"Location":["Ubicación"],"Phone number":["Numero Teléfonico"],"This is the phone number your customers will see to contact you.":["Este es el número de teléfono que verán sus clientes para ponerse en contacto con usted."],"Locale":["Local"],"Set the locale of your account. Locale changes the display format of dates and times.":["Establezca la configuración regional de su cuenta. La configuración regional cambia el formato de visualización de fechas y horas."],"Do you have a physical location or online only?":["¿Tiene un local físico o sólo en línea?"],"Enable Physical Location":["Habilitar ubicación física"],"Location Hours":["Ubicación Horas"],"Display the operating hours for your location. This is for":["Muestra las horas de funcionamiento de su ubicación. Esto es para"],"display purposes only and does not affect your availability":["sólo a efectos de visualización y no afecta a su disponibilidad"],"Connect Payments":["Conectar pagos"],"Use Start Booking to handle your payments":["Utilice Start Booking para gestionar sus pagos"],"Don't go hunting down clients for payment one-by-one. With Start Booking, you can accept payments before services are performed through our secure online portal.":["No vaya a la caza de los clientes para el pago de uno en uno. Con Start Booking, puedes aceptar pagos antes de que se realicen los servicios a través de nuestro portal online seguro."],"Plus, securely and easily store payment information for future bookings.":["Además, almacene de forma segura y sencilla la información de pago para futuras reservas."],"Currency":["Moneda"],"Integrations":["Integraciones"],"Stripe allows you to get paid instantly with secure payment processing at competitive rates.":["Stripe le permite cobrar al instante con un procesamiento de pagos seguro a tarifas competitivas."],"Manage Stripe Settings":["Gestionar la configuración de Stripe"],"Connect Stripe":["Conectar raya"],"Learn more about payments":["Más información sobre pagos"],"Services are your offerings to customers":["Los servicios son su oferta a los clientes"],"Customers will be able to schedule with you by selecting a service. Add your first service below.":["Los clientes podrán programar con usted seleccionando un servicio. Añada su primer servicio a continuación."],"Create Service":["Crear servicio"],"Do you offer classes or group events? Consider ":["¿Ofrece clases o eventos para grupos? Piense en"],"creating a class instead.":["creando una clase en su lugar."],"Good Job!":["Buen trabajo"],"Add more services or move onto adjusting your availability.":["Añada más servicios o pase a ajustar su disponibilidad."],"Create another service":["Crear otro servicio"],"Want to try out classes or group events instead of appointments?":["¿Quiere probar las clases o los eventos en grupo en lugar de las citas?"],"Try classes":["Clases de prueba"],"Review your services":["Revise sus servicios"],"We've created some default services for you. Review, edit and create the services that you want your customers to book with you.":["Hemos creado algunos servicios predeterminados para usted. Revise, edite y cree los servicios que desea que sus clientes reserven con usted."],"Review Services":["Servicios de revisión"],"Learn more about services":["Más información sobre los servicios"],"Enter your account details to activate and save your settings.":["Introduce los datos de tu cuenta para activar y guardar la configuración."],"Online only":["Sólo en línea"],"Don't have a physical location? Disable setting.":["¿No tienes una ubicación física? Desactive la configuración."],"Have a physical location? Enable location setting.":["¿Tienes una ubicación física? Active la configuración de ubicación."],"Physical Location":["Ubicación física"],"Street 2":["Calle 2"],"Zip":["CP"],"Sort":["Ordenar"],"Back to Service List":["Volver a la lista de servicios"],"Name is required":["Nombre y apellidos requeridos"],"Description is required":["Descripción requerida"],"Duration is required":["Duración requerida"],"Please select the users that can fulfill this service":["Seleccione los usuarios que pueden prestar este servicio"],"Get started by filling in the information below.":["Para empezar, rellene los datos que figuran a continuación."],"Thumbnail":["Miniatura"],"Description":["Descripción"],"Recovery":["Recuperar Contraseña"],"Recovery time extends the length of the appointment for you, not the customer. This enables you to recover from the previous appointment. You will not be available during the recovery time added.":["El tiempo de recuperación amplía la duración de la cita para usted, no para el cliente. Esto le permite recuperarse de la cita anterior. Usted no estará disponible durante el tiempo de recuperación añadido."],"Assigned Users":["Usuarios asignados"],"Select users that can perform this service.":["Seleccione los usuarios que pueden realizar este servicio."],"Service Types":["Tipos de servicio"],"Assign service types to help categorize your services.":["Asigne tipos de servicio para ayudar a categorizar sus servicios."],"Rooms":["Habitaciones"],"Saving":["Guardando"],"Upgrade to a paid plan to add more services.":["Actualiza a un plan de pago para añadir más servicios."],"Upgrade My Plan":["Actualizar mi plan"],"No Services":["servicios"],"Status":["Estado"],"Delete":["Borrar"],"Name cannot be empty.":["El nombre no puede estar vacío."],"Duration cannot be empty.":["La duración no puede estar vacía."],"Booking online is disabled. You can enable online scheduling in the settings below.":["La reserva en línea está desactivada. Puede habilitar la programación en línea en los ajustes a continuación."],"Recovery Time":["Tiempo de recuperación"],"Schedule Online":["Horario en línea"],"If schedule online is disabled, this service will not be publicly displayed to your customers.":["Si la programación en línea está desactivada, este servicio no se mostrará públicamente a sus clientes."],"This service is not bookable without at least one user who can perform the service.":["Este servicio no se puede reservar sin al menos un usuario que pueda realizarlo."],"Select the rooms for this service.":["Seleccione las habitaciones para este servicio."],"Confirm Delete":["Confirmar Borrar"],"Are you sure you want to deactivate your account? All of your data will be permanently removed from our servers forever. This action cannot be undone.":["¿Estás seguro de que quieres desactivar tu cuenta? Todos sus datos serán eliminados permanentemente de nuestros servidores para siempre. Esta acción no se puede deshacer."],"Add New":["Agregar Nuevo"],"Edit Type":["Editar Tipo"],"Assign Service Types":["Asignar tipos de servicio"],"Assign service types to help categorize the service.":["Asigne tipos de servicio para ayudar a categorizar el servicio."],"Edit":["Editar"],"to categorize your services by service types.":["para clasificar sus servicios por tipos de servicio."],"You can manage your basic availability below. For more controls visit the Start Booking application.":["Puede gestionar su disponibilidad básica a continuación. Para más controles visita la aplicación Start Booking."],"Availability Calendar":["Calendario de Disponibilidad"],"Billing":["Facturación"],"Product":["Producto"],"Manage":["Gestionar"],"Communications":["Comunicaciones"],"Managing and adjusting your customer communications, such as emails and text messages, is handled directly on the Start Booking application.":["La gestión y el ajuste de las comunicaciones con sus clientes, como correos electrónicos y mensajes de texto, se gestionan directamente en la aplicación Start Booking."],"Manage Communications":["Gestionar las comunicaciones"],"Proxy":["Proxy"],"Direct":["Directo"],"Connections":["Conexiones"],"Use setting":["Ajuste de uso"],"Disable Online Booking":["Desactivar las reservas en línea"],"Disabled":["Deshabilitado"],"Disabling will keep your connection with Start Booking but will disable online booking forms.":["Desactivando mantendrá su conexión con Start Booking pero desactivará los formularios de reserva online."],"API Setting":["Configuración API"],"If you are experiencing problems with your server cache causing duplicate appointments or settings not saving, try updating to the Direct method. Direct allows your plugin to communicate directly with the Start Booking service. Proxy, which is the default setting, runs all communication with Start Booking through your WordPress site. When communication is handled via the proxy option, those communications can be delayed due to your server configuration.":["Si está experimentando problemas con la caché de su servidor causando citas duplicadas o ajustes que no se guardan, intente actualizar al método Directo. Directo permite a su plugin comunicarse directamente con el servicio de Start Booking. Proxy, que es la configuración por defecto, ejecuta todas las comunicaciones con Start Booking a través de su sitio de WordPress. Cuando la comunicación se maneja a través de la opción de proxy, esas comunicaciones pueden retrasarse debido a la configuración de su servidor."],"Disconnect":["Desconectar"],"Disconnecting Start Booking will delete all settings from your WordPress website. This does not cancel your account or delete anything on the Start Booking application.":["La desconexión de Start Booking borrará todos los ajustes de su sitio web WordPress. Esto no cancela su cuenta ni elimina nada en la aplicación Start Booking."],"Disconnect User Only":["Desconectar sólo usuario"],"Select Service":["Seleccione Servicio"],"True":["Verdadero"],"False":["Falso"],"Embed Options":["Opciones de incrustación"],"Embedding the Start Booking form on a page or post is really simple. You have the option to use either the Start Booking blocks or shortcodes in the WordPress editor.":["Incrustar el formulario de Start Booking en una página o entrada es realmente sencillo. Tienes la opción de utilizar los bloques de Start Booking o shortcodes en el editor de WordPress."],"Shortcodes":["Shortcodes"],"To use the Start Booking shortcodes, navigate to any page or post (create or edit screen) and copy and paste one of the below shortcodes where you want your booking form to display.":["Para utilizar los shortcodes de Start Booking, navega a cualquier página o post (pantalla de creación o edición) y copia y pega uno de los shortcodes de abajo donde quieras que se muestre tu formulario de reserva."],"Displays a full list of your services":["Muestra una lista completa de sus servicios"],"Single Service":["Servicio Individual"],"Displays a preconfigured single service":["Muestra un único servicio preconfigurado"],"Service: The URL string of your service you want to display.":["Servicio: La cadena URL de tu servicio que quieres mostrar."],"Details: When set to true, the service box will be displayed. When set to false, the service box will be skipped and will go to the next step in the booking process.":["Detalles: Cuando se establece en true, se mostrará el cuadro de servicio. Si se establece en false, se omitirá el cuadro de servicio y se pasará al siguiente paso del proceso de reserva."],"Single Service Shortcode Generator":["Generador de código corto de servicio único"],"Select your service and options below to generate a preconfigured shortcode.":["Seleccione su servicio y las opciones a continuación para generar un shortcode preconfigurado."],"Display Service Details":["Mostrar detalles del servicio"],"Displays a calendar and list of your available classes":["Muestra un calendario y una lista de sus clases disponibles"],"Single Class":["Clase única"],"Displays a calendar and list of your available dates for a specific class":["Muestra un calendario y una lista de sus fechas disponibles para una clase específica"],"Classes Shortcode Options":["Opciones de código corto de clases"],"Class:":["Clase:"],"class=\"class url string\"":["class=\"clase url cadena\""],"Hide Calendar:":["Ocultar calendario:"],"hide_calendar=\"true\"":["hide_calendar=\"true\""],"Range Start:":["Inicio de rango:"],"range_start=\"":["range_start=\""],"Range End:":["Fin de gama:"],"range_end=\"":["range_end=\""],"Show Filter: ":["Mostrar filtro:"],"show_filter=\"true\"":["show_filter=\"true\""]," * Only applies to Single Class shortcode.":[" * Sólo se aplica al shortcode Single Class."],"Example with all class shortcode options":["Ejemplo con todas las opciones de shortcode de clase"],"Blocks":["Bloques"],"To use the Start Booking Gutenberg blocks, navigate to any page or post (create or edit screen) and select one of the blocks listed below.":["Para usar los bloques de Start Booking Gutenberg, navega a cualquier página o post (pantalla de creación o edición) y selecciona uno de los bloques listados a continuación."],"Displays a full list of your classes":["Muestra una lista completa de sus clases"],"Call to action button":["Botón de llamada a la acción"],"Displays a preconfigured booking button":["Muestra un botón de reserva preconfigurado"],"Reporting":["Informes"],"Users":["Usuarios"],"Connection":["Conexión"],"Managing your":["Gestión de su"],"integrations":["integraciones"],"is handled directly on the":["se gestiona directamente en el"],"application":["aplicación"],"Manage Integrations":["Gestionar integraciones"],"More coming soon":["Más próximamente"],"Viewing and downloading reports is handled directly on the Start Booking application.":["La visualización y descarga de informes se realiza directamente en la aplicación Start Booking."],"View Reports":["Ver informes"],"Review the available settings for your account and booking forms.":["Revise los ajustes disponibles para su cuenta y formularios de reserva."],"Openings Interval":["Aperturas Intervalo"],"Set the interval of time for available openings. Default is every 30 minutes.":["Establezca el intervalo de tiempo para las aperturas disponibles. Por defecto es cada 30 minutos."],"Time Display":["Visualización de la hora"],"Control whether you display time in 12 or 24 hours.":["Controle si muestra la hora en 12 o 24 horas."],"Set the locale of your account to adjust the date and time formats.":["Configure la configuración regional de su cuenta para ajustar los formatos de fecha y hora."],"Change the currency that is used with payments through Start Booking.":["Cambiar la moneda que se utiliza con los pagos a través de Start Booking."],"Cancellations":["Cancelaciones"],"Adjust how your cancellations work.":["Ajuste el funcionamiento de sus cancelaciones."],"Adding and managing your users is handled directly on the Start Booking application.":["La adición y gestión de sus usuarios se realiza directamente en la aplicación Start Booking."],"Manage Users":["Administrar usuarios"],"Appointments":["Citas"],"Go to":["Ir"],"Open main menu":["Abrir menú principal"],"Status updated":["Estado actualizado"],"Cancelled schedule":["Calendario cancelado"],"Deleted schedule":["Calendario suprimido"],"Spam Detected":["Spam Detectado"]}}}