{"translation-revision-date":"2023-04-22 10:23-0600","generator":"WP-CLI\/2.7.1","source":"public\/js\/admin\/index.js","domain":"messages","locale_data":{"messages":{"":{"domain":"messages","lang":"de_DE","plural-forms":"nplurals=2; plural=(n != 1);"},"Dashboard":["Dashboard"],"Services":["Dienstleistungen"],"Classes":["Klassen"],"Settings":["Einstellungen"],"Loading":["Laden"],"Additional Options":["Zusätzliche Optionen"],"Email":["E-Mail"],"First Name":["Vorname"],"Last Name":["Nachname"],"Phone":["Telefon"],"Duration":["Dauer"],"Phone Number":["Telefonnummer"],"Name":["Name"],"Time":["Zeit"],"Service":["Service"],"Address":["Adresse"],"Price":["Preis"],"Minutes":["Minuten"],"+":["+"],"Saved":["Gespeichert"],"Payment successful":["Zahlung erfolgreich"],"Payment requires action":["Zahlungen erfordern Maßnahmen"],"Payment error.":["Zahlungsfehler."],"Success":["Erfolg"],"First name is required":["Vorname erforderlich"],"Last name is required":["Nachname ist erforderlich"],"Email is required":["E-Mail ist erforderlich"],"Password is required":["Passwort ist notwendig"],"Password must be more then 6 characters":["Das Passwort muss mehr als 6 Zeichen enthalten"],"Timezone is required":["Zeitzone ist erforderlich"],"Close":["Schließen"],"First name *":["Vorname *"],"Last name *":["Nachname *"],"Email *":["E-Mail *"],"Password *":["Passwort *"],"Account Timezone":["Konto Zeitzone"],"Activate Account":["Konto aktivieren"],"Activating":["Aktivierung"],"By activating your account, you agree to the ":["Mit der Aktivierung Ihres Kontos erklären Sie sich mit den"],"Terms":["Bedingungen"],"and":["und"],"Privacy Policy":["Datenschutzerklärung"],"Confirm your account details with Start Booking.com":["Bestätigen Sie Ihre Kontodaten mit Start Booking.com"],"Enter your account details below to activate your account.":["Geben Sie unten Ihre Kontodaten ein, um Ihr Konto zu aktivieren."],"Booking Page":["Buchungs Seite"],"Booking Pages":["Seiten buchen"],"Open options":["Optionen öffnen"],"Pick a plan for your online scheduling":["Wählen Sie einen Plan für Ihre Online-Terminplanung"],"You are":["Sie sind"],"currently on a free trial":["zur Zeit im kostenlosen Probebetrieb"],"With a free trial, you get the benefits of testing multiple users, classes, custom fields, text messages, etc. It's a lot! To continue using these features you need to select a plan or your account will be downgraded at the end of your trial.":["Mit einer kostenlosen Testversion haben Sie die Möglichkeit, mehrere Benutzer, Klassen, benutzerdefinierte Felder, Textnachrichten usw. zu testen. Das ist eine ganze Menge! Um diese Funktionen weiterhin nutzen zu können, müssen Sie einen Plan auswählen, sonst wird Ihr Konto am Ende der Testphase herabgestuft."],"View Plans":["Tarife anzeigen"],"Days Remaining":["Verbleibende Tage"],"Your account is limited":["Ihr Konto ist begrenzt"],"currently on the limited plan":["derzeit im begrenzten Plan"],"With the limited plan, you are missing out on multiple users, classes, 2-way Google Calendar, custom fields, advanced reporting just to name a few features. Upgrade today to get access to premium functionality.":["Mit dem eingeschränkten Plan verpassen Sie mehrere Nutzer, Klassen, 2-Wege-Google-Kalender, benutzerdefinierte Felder, erweiterte Berichte, um nur einige Funktionen zu nennen. Aktualisieren Sie noch heute, um Zugang zu den Premium-Funktionen zu erhalten."],"Close panel":["Schließen"],"Your free trial has started":["Ihre kostenlose Testphase hat begonnen"],"days left in trial":["verbleibende Tage im Prozess"],"You have":["Du hast"],"days left in your free trial":["verbleibende Tage in Ihrem kostenlosen Testzeitraum"],"Your free trial expires today! Pick a plan to continue using your premium features.":["Ihr kostenloser Testzeitraum läuft heute ab! Wählen Sie einen Plan, um Ihre Premium-Funktionen weiter zu nutzen."],"Select a plan":["Ein Abo auswählen"],"Your free trial has started.":["Ihre kostenlose Testphase hat begonnen."],"Welcome!":["Willkommen!"],"It's time to Start Booking.":["Es ist Zeit, mit der Buchung zu beginnen."],"Hold tight while we load your new online booking experience.":["Bleiben Sie dran, während wir Ihr neues Online-Buchungserlebnis laden."],"Get started with unlimited appointments, multiple users, text message reminders and powerful integrations.":["Legen Sie los mit unbegrenzten Terminen, mehreren Benutzern, SMS-Erinnerungen und leistungsstarken Integrationen."],"Get Started":["Jetzt loslegen"],"Or":["Oder"],"Connect existing account":["Bestehendes Konto verbinden"],"Include":["Einschließen"],"If you include a Zoom link, your customers will receive a Zoom link with their appointment confirmation emails.":["Wenn Sie einen Zoom-Link einfügen, erhalten Ihre Kunden einen Zoom-Link in ihren Terminbestätigungs-E-Mails."],"Yes":["Ja"],"No":["Nein"],"Connecting Zoom will provide you with the ability to include a Zoom link with your appointments.":["Durch die Verbindung mit Zoom haben Sie die Möglichkeit, einen Zoom-Link in Ihre Termine einzubinden."],"Connect":["Verbinden"],"Save":["Speichern"],"am":["vormittags"],"pm":["nachmittags"],"Mobile Phone":["Mobiltelefon"],"Home Phone":["Telefon Privat"],"Work Phone":["Telefon beruflich"],"United States":["USA"],"Male":["Männlich"],"Female":["Weiblich"],"Undisclosed":["Unbekannt"],"Invalid email":["Ungültige E-Mail-Adresse"],"First name must not be empty":["Der Vorname darf nicht leer sein"],"Last name must not be empty":["Der Nachname darf nicht leer sein"],"Customer Details":["Kundendetails"],"Contact Preference":["Kontakt Präferenz"],"Receieve Emails":["Empfangen von E-Mails"],"Receieve SMS":["Empfangen von SMS"],"Emergency Contact":["Notfallkontakt"],"Emergency Phone":["Notfall Telefon"],"Street":["Straße"],"Street name":["Straße"],"Suite, Apt #, etc":["Suite, Wohnung, etc"],"City":["Stadt"],"State":["Bundesland"],"Zip Code":["Postleitzahl"],"Country":["Land"],"Demographis":["Demographis"],"Birthday":["Geburtstag"],"Occupation":["Beruf"],"Gender":["Geschlecht"],"Select customer's gender":["Wählen Sie das Geschlecht des Kunden"],"Show Less":["Weniger anzeigen"],"Show More":["Mehr anzeigen"],"Cancel":["Abbrechen"],"Rooms are resources that this requires. For example, if you need to ensure that a specific room is available in order to perform this service, attach the room and we will check before displaying your availability.":["Räume sind Ressourcen, die dafür benötigt werden. Wenn Sie z. B. sicherstellen müssen, dass ein bestimmter Raum verfügbar ist, um diese Dienstleistung zu erbringen, fügen Sie den Raum hinzu, und wir werden ihn überprüfen, bevor wir Ihre Verfügbarkeit anzeigen."],"Upgrade":["Upgrade"],"to add rooms":["um Räume hinzuzufügen"],"No Rooms":["Keine Zimmer"],"Remove small option":["Kleine Option entfernen"],"Room Name":["Name Zimmer"],"Not a valid email":["Keine gültige E-Mail Adresse"],"Password is too short. Must be at least 6 characters.":["Das Passwort ist zu kurz. Es muss mindestens 6 Zeichen lang sein."],"Password is too weak":["Das Passwort ist zu schwach"],"Rooms are resources that this service requires. For example, if you need to ensure that a specific room is available in order to perform this service, attach the room to the service and we will check before displaying your availability.":["Räume sind Ressourcen, die dieser Dienst benötigt. Wenn Sie z. B. sicherstellen müssen, dass ein bestimmter Raum verfügbar ist, um diesen Dienst zu erbringen, fügen Sie den Raum dem Dienst hinzu, und wir werden Ihre Verfügbarkeit prüfen, bevor wir sie anzeigen."],"to add rooms for this service":["um Räume für diesen Dienst hinzuzufügen"],"No Service Types":["Keine Dienstarten"],"to":["bis"],"Upload":["Hochladen"],"PNG or JPG":["PNG oder JPG"],"Remove":["Entfernen"],"Could not capture payment with package.":["Die Zahlung konnte nicht mit dem Paket erfasst werden."],"Could not validate package as payment option.":["Das Paket konnte nicht als Zahlungsoption bestätigt werden."],"Setup Payments at Start Booking":["Zahlungen bei Buchungsbeginn einrichten"],"Requires Business plan. Upgrade.":["Erfordert Businessplan. Upgrade."],"Get Upsells":["Upsells erhalten"],"Manage Upsells at Start Booking":["Verwalten von Upsells bei Buchungsstart"],"Create":["Erstellen"],"Customer Payment":["Kundenzahlung"],"Create Class":["Klasse anlegen"],"Connect Start Booking Account":["Verbinden Start Buchungskonto"],"To connect your WordPress.com site with Start Booking, simply click the Connect button below and we'll take care of the rest.":["Um Ihre WordPress.com-Website mit Start Booking zu verbinden, klicken Sie einfach auf die Schaltfläche \"Verbinden\" unten und wir kümmern uns um den Rest."],"Log in":["Anmelden"],"If you want to connect a different Start Booking account, input your Start Booking email and password below.":["Wenn Sie ein anderes Start Booking-Konto verbinden möchten, geben Sie unten Ihre Start Booking-E-Mail und Ihr Passwort ein."],"Email address":["E-Mail-Adresse"],"Password":["Passwort"],"Forgot your password?":["Passwort vergessen?"],"Not sure what to do?":["Sie wissen nicht, was Sie tun sollen?"],"Contact support":["Support kontaktieren"],"Connect with Start Booking":["Verbindung mit Start Booking"],"Access my existing account":["Zugang zu meinem bestehenden Konto"],"If you have already been using Start Booking but you don't know your login, start here.":["Wenn Sie bereits mit Start Booking gearbeitet haben, aber Ihr Login nicht kennen, können Sie hier beginnen."],"Access Account":["Zugang Konto"],"Start New Free Trial":["Neue kostenlose Testversion starten"],"Log into Start Booking":["Anmelden bei Start Booking"],"Request Access":["Zugang anfordern"],"Login":["Anmelden"],"Today":["Heute"],"Yesterday":["Gestern"],"No Bookings Yet.":["Noch keine Buchungen."],"No Activity Yet.":["Noch keine Aktivität."],"Recent Activity":["Letzte Aktivität"],"Consultation":["Beratung"],"Inteview":["Inteview"],"Completed":["Abgeschlossen"],"Congrats! You're ready to Start Booking.":["Herzlichen Glückwunsch! Sie sind bereit, mit der Buchung zu beginnen."],"Availability":["Verfügbarkeit"],"Availability is the schedule that determines when customers can book with you.":["Die Verfügbarkeit ist der Zeitplan, der bestimmt, wann Kunden bei Ihnen buchen können."],"We've set some default times for your availability which can be adjusted below.":["Wir haben einige Standardzeiten für Ihre Verfügbarkeit festgelegt, die unten angepasst werden können."],"You can always change this later.":["Sie können dies später jederzeit ändern."],"Learn more about availability":["Erfahren Sie mehr über die Verfügbarkeit"],"Branding & Booking":["Branding & Buchung"],"Branding":["Branding"],"The account name and logo are displayed on your website and used in communications with your customers.":["Der Kontoname und das Logo werden auf Ihrer Website angezeigt und in der Kommunikation mit Ihren Kunden verwendet."],"Account name":["Kontoname"],"Logo":["Logo"],"Logo requires a paid plan. After your trial expires the Account Name will be shown in place of the Logo.":["Für das Logo ist ein kostenpflichtiger Plan erforderlich. Nach Ablauf der Testphase wird der Kontoname anstelle des Logos angezeigt."],"We already created a booking page for you. Review what your customers will see when booking with you.":["Wir haben bereits eine Buchungsseite für Sie erstellt. Sehen Sie sich an, was Ihre Kunden sehen werden, wenn sie bei Ihnen buchen."],"Connect Calendar":["Kalender verknüpfen"],"Connect calendar skipped":["Kalender verbinden übersprungen"],"You can still connect a Google Calendar account to help manage your availability.":["Sie können weiterhin ein Google-Kalenderkonto verbinden, um Ihre Verfügbarkeit zu verwalten."],"Connect Google Calendar":["Google Kalender verbinden"],"Calendar Connected":["Kalender Verbunden"],"Good work connecting your calendar. To learn more about how the Google Calendar":["Gute Arbeit beim Verbinden Ihres Kalenders. Um mehr darüber zu erfahren, wie der Google Kalender"],"integration works see our":["integrationsarbeiten siehe unser"],"integration overview":["integrationsübersicht"],"View Integrations":["Integrationen anzeigen"],"Connect your calendar":["Verbinden Sie Ihren Kalender"],"Connect your Google Calendar account to help manage your availability.":["Verbinden Sie Ihr Google-Kalenderkonto, um Ihre Verfügbarkeit zu verwalten."],"I don't use Google Calendar":["Ich verwende keinen Google-Kalender"],"Connect with Google Calendar or mark the checkbox above.":["Verbinden Sie sich mit Google Calendar oder markieren Sie das Kästchen oben."],"Learn more about Google Calendar":["Erfahren Sie mehr über Google Kalender"],"Location":["Standort"],"Phone number":["Telefonnummer"],"This is the phone number your customers will see to contact you.":["Dies ist die Telefonnummer, die Ihre Kunden sehen werden, um Sie zu kontaktieren."],"Locale":["Lokal"],"Set the locale of your account. Locale changes the display format of dates and times.":["Legen Sie das Gebietsschema für Ihr Konto fest. Das Gebietsschema ändert das Anzeigeformat von Datum und Uhrzeit."],"Do you have a physical location or online only?":["Haben Sie einen physischen Standort oder sind Sie nur online tätig?"],"Enable Physical Location":["Physischen Standort aktivieren"],"Location Hours":["Standort Stunden"],"Display the operating hours for your location. This is for":["Zeigen Sie die Betriebszeiten für Ihren Standort an. Dies ist für"],"display purposes only and does not affect your availability":["nur zu Anzeigezwecken und hat keinen Einfluss auf Ihre Verfügbarkeit"],"Connect Payments":["Zahlungen verbinden"],"Use Start Booking to handle your payments":["Verwenden Sie Start Booking zur Abwicklung Ihrer Zahlungen"],"Don't go hunting down clients for payment one-by-one. With Start Booking, you can accept payments before services are performed through our secure online portal.":["Sie müssen nicht jeden Kunden einzeln zur Zahlung auffordern. Mit Start Booking können Sie über unser sicheres Online-Portal Zahlungen annehmen, bevor die Dienstleistungen erbracht werden."],"Plus, securely and easily store payment information for future bookings.":["Außerdem können Sie Zahlungsinformationen für zukünftige Buchungen sicher und einfach speichern."],"Currency":["Währung"],"Integrations":["Integrationen"],"Stripe allows you to get paid instantly with secure payment processing at competitive rates.":["Stripe ermöglicht Ihnen die sofortige Bezahlung mit einer sicheren Zahlungsabwicklung zu wettbewerbsfähigen Preisen."],"Manage Stripe Settings":["Stripe-Einstellungen verwalten"],"Connect Stripe":["Stripe verbinden"],"Learn more about payments":["Erfahren Sie mehr über Zahlungen"],"Services are your offerings to customers":["Dienstleistungen sind Ihre Angebote für Kunden"],"Customers will be able to schedule with you by selecting a service. Add your first service below.":["Kunden können einen Termin mit Ihnen vereinbaren, indem sie einen Dienst auswählen. Fügen Sie unten Ihren ersten Dienst hinzu."],"Create Service":["Service anlegen"],"Do you offer classes or group events? Consider ":["Bieten Sie Kurse oder Gruppenveranstaltungen an? Erwägen Sie"],"creating a class instead.":["stattdessen eine Klasse zu erstellen."],"Good Job!":["Gute Arbeit!"],"Add more services or move onto adjusting your availability.":["Fügen Sie weitere Dienste hinzu oder passen Sie Ihre Verfügbarkeit an."],"Create another service":["Einen weiteren Dienst erstellen"],"Want to try out classes or group events instead of appointments?":["Möchten Sie anstelle von Terminen Kurse oder Gruppenveranstaltungen ausprobieren?"],"Try classes":["Unterricht ausprobieren"],"Review your services":["Überprüfen Sie Ihre Dienstleistungen"],"We've created some default services for you. Review, edit and create the services that you want your customers to book with you.":["Wir haben einige Standarddienste für Sie erstellt. Überprüfen, bearbeiten und erstellen Sie die Dienste, die Ihre Kunden bei Ihnen buchen sollen."],"Review Services":["Überprüfung der Dienstleistungen"],"Learn more about services":["Erfahren Sie mehr über Dienstleistungen"],"Enter your account details to activate and save your settings.":["Geben Sie Ihre Kontodaten ein, um Ihre Einstellungen zu aktivieren und zu speichern."],"Online only":["Nur online"],"Don't have a physical location? Disable setting.":["Sie haben keinen physischen Standort? Deaktivieren Sie die Einstellung."],"Have a physical location? Enable location setting.":["Haben Sie einen physischen Standort? Aktivieren Sie die Standort-Einstellung."],"Physical Location":["Physischer Ort"],"Street 2":["Strasse 2"],"Zip":["Postleitzahl"],"Sort":["Sortieren"],"Back to Service List":["Zurück zur Serviceliste"],"Name is required":["Name ist erforderlich"],"Description is required":["Beschreibung wird benötigt"],"Duration is required":["Dauer ist erforderlich"],"Please select the users that can fulfill this service":["Bitte wählen Sie die Benutzer aus, die diese Leistung erbringen können"],"Get started by filling in the information below.":["Füllen Sie einfach die nachstehenden Informationen aus."],"Thumbnail":["Vorschaubild"],"Description":["Beschreibung"],"Recovery":["Wiederherstellung"],"Recovery time extends the length of the appointment for you, not the customer. This enables you to recover from the previous appointment. You will not be available during the recovery time added.":["Die Erholungszeit verlängert die Dauer des Termins für Sie, nicht für den Kunden. Dies ermöglicht es Ihnen, sich vom vorherigen Termin zu erholen. Während der zusätzlichen Erholungszeit sind Sie nicht verfügbar."],"Assigned Users":["Zugeordnete Benutzer"],"Select users that can perform this service.":["Wählen Sie Benutzer aus, die diesen Dienst ausführen können."],"Service Types":["Dienstarten"],"Assign service types to help categorize your services.":["Weisen Sie Servicetypen zu, um Ihre Dienstleistungen zu kategorisieren."],"Rooms":["Zimmer"],"Saving":["Speichern"],"Upgrade to a paid plan to add more services.":["Wechseln Sie zu einem kostenpflichtigen Tarif, um weitere Dienste hinzuzufügen."],"Upgrade My Plan":["Meinen Plan aktualisieren"],"No Services":["Keine Dienste"],"Status":["Status"],"Delete":["Löschen"],"Name cannot be empty.":["Der Name kann nicht ausgelassen werden."],"Duration cannot be empty.":["Die Dauer darf nicht leer sein."],"Booking online is disabled. You can enable online scheduling in the settings below.":["Die Onlinebuchung ist deaktiviert. Sie können die Online-Planung in den Einstellungen unten aktivieren."],"Recovery Time":["Erholungszeit"],"Schedule Online":["Zeitplan Online"],"If schedule online is disabled, this service will not be publicly displayed to your customers.":["Wenn die Online-Terminplanung deaktiviert ist, wird dieser Dienst Ihren Kunden nicht öffentlich angezeigt."],"This service is not bookable without at least one user who can perform the service.":["Dieser Dienst ist nicht buchbar, wenn nicht mindestens ein Nutzer den Dienst ausführen kann."],"Select the rooms for this service.":["Wählen Sie die Räume für diesen Dienst aus."],"Confirm Delete":["Löschen bestätigen"],"Are you sure you want to deactivate your account? All of your data will be permanently removed from our servers forever. This action cannot be undone.":["Sind Sie sicher, dass Sie Ihr Konto deaktivieren möchten? Alle Ihre Daten werden dauerhaft und für immer von unseren Servern entfernt. Diese Aktion kann nicht rückgängig gemacht werden."],"Add New":["Neu hinzufügen"],"Edit Type":["Typ bearbeiten"],"Assign Service Types":["Servicetypen zuweisen"],"Assign service types to help categorize the service.":["Weisen Sie Servicetypen zu, um den Service zu kategorisieren."],"Edit":["Bearbeiten"],"to categorize your services by service types.":["um Ihre Dienste nach Dienstarten zu kategorisieren."],"You can manage your basic availability below. For more controls visit the Start Booking application.":["Sie können Ihre grundlegende Verfügbarkeit unten verwalten. Für weitere Kontrollen besuchen Sie die Anwendung Start Booking."],"Availability Calendar":["Verfügbarkeitskalender"],"Billing":["Rechnung"],"Product":["Produkt"],"Manage":["Verwalten"],"Communications":["Kommunikation B2B\/B2C"],"Managing and adjusting your customer communications, such as emails and text messages, is handled directly on the Start Booking application.":["Die Verwaltung und Anpassung Ihrer Kundenkommunikation, wie z. B. E-Mails und Textnachrichten, erfolgt direkt über die Anwendung Start Booking."],"Manage Communications":["Kommunikation verwalten"],"Proxy":["Proxy"],"Direct":["Direkt"],"Connections":["Verbindungen"],"Use setting":["Einstellung verwenden"],"Disable Online Booking":["Online-Buchung deaktivieren"],"Disabled":["Deaktiviert"],"Disabling will keep your connection with Start Booking but will disable online booking forms.":["Durch die Deaktivierung bleibt die Verbindung zu Start Booking erhalten, aber die Online-Buchungsformulare werden deaktiviert."],"API Setting":["API-Einstellung"],"If you are experiencing problems with your server cache causing duplicate appointments or settings not saving, try updating to the Direct method. Direct allows your plugin to communicate directly with the Start Booking service. Proxy, which is the default setting, runs all communication with Start Booking through your WordPress site. When communication is handled via the proxy option, those communications can be delayed due to your server configuration.":["Wenn Sie Probleme mit Ihrem Server-Cache haben, die zu doppelten Terminen oder nicht gespeicherten Einstellungen führen, versuchen Sie, auf die Direct-Methode zu aktualisieren. Direct ermöglicht es Ihrem Plugin, direkt mit dem Start Booking Service zu kommunizieren. Bei der Standardeinstellung Proxy läuft die gesamte Kommunikation mit Start Booking über Ihre WordPress-Website. Wenn die Kommunikation über die Proxy-Option abgewickelt wird, kann diese Kommunikation aufgrund Ihrer Serverkonfiguration verzögert werden."],"Disconnect":["Trennen"],"Disconnecting Start Booking will delete all settings from your WordPress website. This does not cancel your account or delete anything on the Start Booking application.":["Wenn Sie die Verbindung zu Start Booking trennen, werden alle Einstellungen auf Ihrer WordPress-Website gelöscht. Dadurch wird Ihr Konto nicht gelöscht und es werden auch keine Daten in der Start Booking-Anwendung gelöscht."],"Disconnect User Only":["Nur Benutzer abmelden"],"Select Service":["Service auswählen"],"True":["Wahr"],"False":["Falsch"],"Embed Options":["Eingebettete Optionen"],"Embedding the Start Booking form on a page or post is really simple. You have the option to use either the Start Booking blocks or shortcodes in the WordPress editor.":["Das Einbetten des Start Booking-Formulars in eine Seite oder einen Beitrag ist wirklich einfach. Sie haben die Möglichkeit, entweder die Start Booking-Blöcke oder Shortcodes im WordPress-Editor zu verwenden."],"Shortcodes":["Shortcodes"],"To use the Start Booking shortcodes, navigate to any page or post (create or edit screen) and copy and paste one of the below shortcodes where you want your booking form to display.":["Um die Start Booking Shortcodes zu verwenden, navigieren Sie zu einer beliebigen Seite oder einem beliebigen Beitrag (Erstellen oder Bearbeiten) und kopieren Sie einen der unten stehenden Shortcodes an die Stelle, an der Ihr Buchungsformular angezeigt werden soll."],"Displays a full list of your services":["Zeigt eine vollständige Liste Ihrer Dienstleistungen an"],"Single Service":["Einzeln Kompetenzen"],"Displays a preconfigured single service":["Zeigt einen vorkonfigurierten Einzeldienst an"],"Service: The URL string of your service you want to display.":["Dienst: Die URL-Zeichenfolge des Dienstes, den Sie anzeigen möchten."],"Details: When set to true, the service box will be displayed. When set to false, the service box will be skipped and will go to the next step in the booking process.":["Einzelheiten: Bei true wird die Servicebox angezeigt. Bei \"false\" wird das Servicefeld übersprungen und der nächste Schritt im Buchungsprozess wird eingeleitet."],"Single Service Shortcode Generator":["Kurzcode-Generator für einzelne Dienste"],"Select your service and options below to generate a preconfigured shortcode.":["Wählen Sie unten Ihren Service und Ihre Optionen aus, um einen vorkonfigurierten Shortcode zu generieren."],"Display Service Details":["Dienstdetails anzeigen"],"Displays a calendar and list of your available classes":["Zeigt einen Kalender und eine Liste Ihrer verfügbaren Kurse an"],"Single Class":["Einzelne Klasse"],"Displays a calendar and list of your available dates for a specific class":["Zeigt einen Kalender und eine Liste Ihrer verfügbaren Termine für einen bestimmten Kurs an"],"Classes Shortcode Options":["Klassen Shortcode-Optionen"],"Class:":["Klasse:"],"class=\"class url string\"":["class=\"class url string\""],"Hide Calendar:":["Kalender ausblenden:"],"hide_calendar=\"true\"":["hide_calendar=\"true\""],"Range Start:":["Bereich Beginn:"],"range_start=\"":["range_start=\""],"Range End:":["Bereich Ende:"],"range_end=\"":["range_end=\""],"Show Filter: ":["Filter anzeigen:"],"show_filter=\"true\"":["show_filter=\"true\""]," * Only applies to Single Class shortcode.":[" * Gilt nur für den Shortcode Single Class."],"Example with all class shortcode options":["Beispiel mit allen Klassen-Shortcode-Optionen"],"Blocks":["Blöcke"],"To use the Start Booking Gutenberg blocks, navigate to any page or post (create or edit screen) and select one of the blocks listed below.":["Um die Start Booking Gutenberg-Blöcke zu verwenden, navigieren Sie zu einer beliebigen Seite oder einem Beitrag (Erstellungs- oder Bearbeitungsbildschirm) und wählen einen der unten aufgeführten Blöcke aus."],"Displays a full list of your classes":["Zeigt eine vollständige Liste Ihrer Klassen an"],"Call to action button":["Call-to-Action-Schaltfläche"],"Displays a preconfigured booking button":["Zeigt eine vorkonfigurierte Buchungstaste an"],"Reporting":["Berichte"],"Users":["Benutzer"],"Connection":["Verbindung"],"Managing your":["Verwalten Sie Ihr"],"integrations":["integrationen"],"is handled directly on the":["wird direkt auf der"],"application":["Applikation"],"Manage Integrations":["Verwalten von Integrationen"],"More coming soon":["Mehr demnächst"],"Viewing and downloading reports is handled directly on the Start Booking application.":["Das Anzeigen und Herunterladen von Berichten erfolgt direkt über die Anwendung Start Booking."],"View Reports":["Berichte anzeigen"],"Review the available settings for your account and booking forms.":["Überprüfen Sie die verfügbaren Einstellungen für Ihr Konto und Ihre Buchungsformulare."],"Openings Interval":["Öffnungen Intervall"],"Set the interval of time for available openings. Default is every 30 minutes.":["Legen Sie das Zeitintervall für verfügbare Öffnungen fest. Standard ist alle 30 Minuten."],"Time Display":["Uhrzeit Anzeige"],"Control whether you display time in 12 or 24 hours.":["Legen Sie fest, ob Sie die Zeit in 12 oder 24 Stunden anzeigen möchten."],"Set the locale of your account to adjust the date and time formats.":["Stellen Sie das Gebietsschema Ihres Kontos ein, um die Datums- und Zeitformate anzupassen."],"Change the currency that is used with payments through Start Booking.":["Ändern Sie die Währung, die für Zahlungen über Start Booking verwendet wird."],"Cancellations":["Kündigungen"],"Adjust how your cancellations work.":["Passen Sie die Stornierungsmodalitäten an."],"Adding and managing your users is handled directly on the Start Booking application.":["Das Hinzufügen und Verwalten Ihrer Benutzer erfolgt direkt in der Anwendung Start Booking."],"Manage Users":["Benutzer verwalten"],"Appointments":["Termine"],"Go to":["Gehe zu"],"Open main menu":["Hauptmenü öffnen"],"Status updated":["Status aktualisiert"],"Cancelled schedule":["Annullierter Zeitplan"],"Deleted schedule":["Gelöschter Zeitplan"],"Spam Detected":["Spam erkannt"]}}}